export const message = {
  FirstContact:
    'こちらでは鈴木 翔の歴史を記録しています。\n隠し要素も存在してるかも？',
  MyBasicProfile:
    '氏名: 鈴木翔\n年齢: 20\n生年月日: 2005年(平成17年) 3月7日\n取得資格: 基本情報技術者',
  MyHobby:
    '好きな食べ物: オムライス\n好きな小説: SAO(Sword Art Online), 無職転生\n好きなアーティスト: RadWinps\n好きなゲーム: Valorant, MineCraft, SF6',
  MyGameStatus:
    '緑: 最近やってるよ\n黄: 定期的にやってるよ\n赤: もうあんまやってねぇな...',
  MyMusicStatus:
    '緑: 最近聞いてるね\n黄: 定期的に聞くな\n赤: そういや聞いてねぇな...',
};

export const Tips = [
  '#1/AI面接を作成したいのにお金がかかるのがきつすぎる件について',
  '#2/最近長い時間ゲームすると疲れ果てるんよな',
  '#3/寝すぎた後の偏頭痛じゃない頭の痛みってどうするのが正解なん？',
  '#4/応用情報が消えるらしいから4年生中にまたチャレンジしたい',
  '#5/lol真面目にやろうとすると人じゃなくなりそうで怖い',
];
